Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Encrypted clips
ar: عناصر مشفّرة
bn: এনক্রিপ্ট করা ক্লিপ
ca: Elements xifrats
cs: Zašifrované položky
da: Krypterede emner
de: Verschlüsselte Einträge
el: Κρυπτογραφημένα στοιχεία
es: Elementos cifrados
fi: Salatut kohteet
fr: Éléments chiffrés
gu: એન્ક્રિપ્ટેડ ક્લિપ
he: פריטים מוצפנים
hi: एन्क्रिप्ट की गई चीज़ें
hr: Šifrirane stavke
hu: Titkosított elemek
id: Item terenkripsi
it: Elementi cifrati
ja: 暗号化された項目
kn: ಎನ್‌ಕ್ರಿಪ್ಟ್ ಮಾಡಿದ ಕ್ಲಿಪ್‌ಗಳು
ko: 암호화된 항목
ml: എൻക്രിപ്റ്റ് ചെയ്ത ക്ലിപ്പുകൾ
mr: एन्क्रिप्ट केलेल्या क्लिप्स
ms: Item tersulit
nb: Krypterte objekter
nl: Versleutelde items
or: ଏନକ୍ରିପ୍ଟ କରାଯାଇଥିବା କ୍ଲିପ୍
pa: ਇਨਕ੍ਰਿਪਟ ਕੀਤੀਆਂ ਕਲਿੱਪਾਂ
pl: Zaszyfrowane wpisy
pt_br: Itens criptografados
pt_pt: Itens encriptados
ro: Elemente criptate
ru: Зашифрованные записи
sk: Zašifrované položky
sl: Šifrirani vnosi
sv: Krypterade objekt
ta: மறையாக்கப்பட்ட கிளிப்கள்
te: ఎన్‌క్రిప్ట్ చేసిన క్లిప్‌లు
th: รายการที่เข้ารหัส
tr: Şifrelenmiş öğeler
uk: Зашифровані записи
ur: انکرپٹ شدہ کلپس
vi: Mục đã mã hoá
zh_hans: 已加密条目
zh_hant: 已加密項目

source: Every clip you copy, kept for as long as you want it.
ar: كل عنصر تنسخه، محفوظ ما دمت تريده.
bn: আপনার কপি করা প্রতিটি ক্লিপ, যতদিন চান ততদিন রাখা থাকে।
ca: Cada element que copies, guardat tant de temps com vulguis.
cs: Každá zkopírovaná položka, uchovaná tak dlouho, jak chcete.
da: Hvert emne, du kopierer, gemt så længe du vil.
de: Jeder Eintrag, den du kopierst, bleibt so lange, wie du willst.
el: Κάθε στοιχείο που αντιγράφετε, φυλαγμένο όσο θέλετε.
es: Cada elemento que copias, guardado el tiempo que quieras.
fi: Jokainen kopioimasi kohde, tallessa niin kauan kuin haluat.
fr: Chaque élément que vous copiez, gardé aussi longtemps que vous voulez.
gu: તમે કૉપિ કરો તે દરેક ક્લિપ, તમે ઇચ્છો ત્યાં સુધી સાચવેલી.
he: כל פריט שאתם מעתיקים, נשמר כל עוד תרצו.
hi: आपकी कॉपी की हर चीज़, जब तक चाहें तब तक।
hr: Svaka stavka koju kopirate, sačuvana koliko god želite.
hu: Minden másolt elem, addig megőrizve, ameddig csak szeretné.
id: Setiap item yang Anda salin, disimpan selama Anda mau.
it: Ogni elemento che copi, conservato finché vuoi.
ja: コピーしたものは、必要なだけずっと残ります。
kn: ನೀವು ನಕಲಿಸುವ ಪ್ರತಿಯೊಂದು ಕ್ಲಿಪ್, ನಿಮಗೆ ಬೇಕಾದಷ್ಟು ಕಾಲ ಉಳಿಯುತ್ತದೆ.
ko: 복사한 모든 항목을, 원하는 만큼 오래.
ml: നിങ്ങൾ പകർത്തുന്ന ഓരോ ക്ലിപ്പും, നിങ്ങൾക്ക് വേണ്ടിടത്തോളം കാലം സൂക്ഷിക്കുന്നു.
mr: तुम्ही कॉपी केलेली प्रत्येक क्लिप, तुम्हाला हवी तितका काळ जपलेली.
ms: Setiap item yang anda salin, disimpan selama yang anda mahu.
nb: Hvert objekt du kopierer, tatt vare på så lenge du vil.
nl: Elk item dat je kopieert, bewaard zolang je wilt.
or: ଆପଣ କପି କରୁଥିବା ପ୍ରତ୍ୟେକ କ୍ଲିପ୍, ଯେତେ ଦିନ ଚାହିଁବେ ସେତେ ଦିନ ରଖାଯାଏ।
pa: ਤੁਹਾਡੀ ਕਾਪੀ ਕੀਤੀ ਹਰ ਕਲਿੱਪ, ਜਿੰਨਾ ਚਿਰ ਤੁਸੀਂ ਚਾਹੋ ਸੰਭਾਲੀ ਹੋਈ।
pl: Każdy skopiowany wpis, przechowywany tak długo, jak chcesz.
pt_br: Cada item que você copia, guardado pelo tempo que quiser.
pt_pt: Cada item que copia, guardado o tempo que quiser.
ro: Fiecare element pe care îl copiați, păstrat cât timp doriți.
ru: Каждая скопированная запись — столько, сколько нужно вам.
sk: Každá skopírovaná položka, uchovaná tak dlho, ako chcete.
sl: Vsak kopirani vnos ostane shranjen, dokler ga potrebujete.
sv: Varje objekt du kopierar, sparat så länge du vill.
ta: நீங்கள் நகலெடுக்கும் ஒவ்வொரு கிளிப்பும், நீங்கள் விரும்பும் வரை வைத்திருக்கப்படும்.
te: మీరు కాపీ చేసే ప్రతి క్లిప్, మీకు కావలసినంత కాలం ఉంచబడుతుంది.
th: ทุกรายการที่คุณคัดลอก เก็บไว้นานเท่าที่คุณต้องการ
tr: Kopyaladığınız her öğe, istediğiniz sürece saklanır.
uk: Кожен скопійований запис — стільки, скільки потрібно вам.
ur: آپ کا کاپی کیا ہوا ہر کلپ، جب تک آپ چاہیں محفوظ۔
vi: Mọi mục bạn sao chép, giữ lại bao lâu tuỳ bạn.
zh_hans: 你复制的每一条，想留多久就留多久。
zh_hant: 你拷貝的每一則，想留多久就留多久。

source: Everything in CopyWell, for as long as you subscribe.
ar: كل ما في CopyWell، ما دام اشتراكك سارياً.
bn: CopyWell-এর সবকিছু, যতদিন আপনি সাবস্ক্রাইব করে থাকবেন।
ca: Tot el CopyWell, mentre duri la teva subscripció.
cs: Celý CopyWell, dokud trvá vaše předplatné.
da: Hele CopyWell, så længe dit abonnement løber.
de: Alles in CopyWell, solange dein Abo läuft.
el: Όλο το CopyWell, όσο διαρκεί η συνδρομή σας.
es: Todo CopyWell, mientras dure tu suscripción.
fi: Koko CopyWell, niin kauan kuin tilauksesi on voimassa.
fr: Tout CopyWell, aussi longtemps que dure votre abonnement.
gu: CopyWellમાંનું બધું, જ્યાં સુધી તમે સબ્સ્ક્રાઇબ કરેલું રાખો.
he: כל CopyWell, כל עוד המינוי שלכם בתוקף.
hi: जब तक सदस्यता चले, पूरा CopyWell।
hr: Cijeli CopyWell, dok traje vaša pretplata.
hu: A teljes CopyWell, amíg az előfizetése tart.
id: Seluruh CopyWell, selama langganan Anda berjalan.
it: Tutto CopyWell, finché dura il tuo abbonamento.
ja: CopyWellのすべてを、登録している間ずっと。
kn: CopyWell ನಲ್ಲಿರುವ ಎಲ್ಲವೂ, ನೀವು ಚಂದಾದಾರರಾಗಿರುವವರೆಗೆ.
ko: 구독하는 동안 CopyWell의 모든 기능을.
ml: CopyWell-ലെ എല്ലാം, നിങ്ങൾ സബ്സ്ക്രൈബ് ചെയ്തിരിക്കുന്നിടത്തോളം കാലം.
mr: CopyWell मधील सर्व काही, तुमची सदस्यता असेपर्यंत.
ms: Seluruh CopyWell, selagi langganan anda berjalan.
nb: Hele CopyWell, så lenge abonnementet ditt varer.
nl: Alles van CopyWell, zolang je abonnement loopt.
or: CopyWell ର ସବୁକିଛି, ଯେତେ ଦିନ ଆପଣଙ୍କ ସଦସ୍ୟତା ଥିବ।
pa: CopyWell ਵਿੱਚ ਸਭ ਕੁਝ, ਜਿੰਨਾ ਚਿਰ ਤੁਹਾਡੀ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਜਾਰੀ ਹੈ।
pl: Cały CopyWell, dopóki trwa subskrypcja.
pt_br: Todo o CopyWell, enquanto durar sua assinatura.
pt_pt: Todo o CopyWell, enquanto durar a sua subscrição.
ro: Tot CopyWell, cât timp durează abonamentul.
ru: Весь CopyWell, пока действует подписка.
sk: Celý CopyWell, kým trvá vaše predplatné.
sl: Vse v CopyWellu, dokler imate naročnino.
sv: Hela CopyWell, så länge din prenumeration gäller.
ta: நீங்கள் சந்தா செலுத்தும் வரை CopyWell-இல் உள்ள அனைத்தும்.
te: మీరు సబ్‌స్క్రయిబ్ చేసినంత కాలం CopyWellలోని అన్నీ.
th: ทุกอย่างใน CopyWell ตราบที่การสมัครสมาชิกยังอยู่
tr: Aboneliğiniz sürdüğü sürece CopyWell’in tamamı.
uk: Увесь CopyWell, поки діє передплата.
ur: CopyWell میں سب کچھ، جب تک آپ کی سبسکرپشن جاری ہے۔
vi: Toàn bộ CopyWell, chừng nào gói đăng ký còn hiệu lực.
zh_hans: CopyWell 的全部功能，只要订阅有效。
zh_hant: CopyWell 的全部功能，只要訂閱有效。

source: Everything is unlocked. A subscription keeps it that way afterwards.
ar: كل شيء مفتوح الآن. وبعد ذلك يُبقيه الاشتراك كما هو.
bn: সবকিছু আনলক করা আছে। পরে একটি সাবস্ক্রিপশন তা এভাবেই রাখবে।
ca: Tot està obert. Després, una subscripció ho manté així.
cs: Vše je otevřené. Potom to udrží předplatné.
da: Alt er åbent. Bagefter holder et abonnement det sådan.
de: Alles ist freigeschaltet. Ein Abo hält es danach so.
el: Όλα είναι ανοιχτά. Έπειτα το κρατά έτσι μια συνδρομή.
es: Todo está abierto. Una suscripción lo mantiene así después.
fi: Kaikki on auki. Sen jälkeen tilaus pitää sen niin.
fr: Tout est ouvert. Un abonnement le garde ainsi ensuite.
gu: બધું અનલૉક છે. ત્યાર પછી સબ્સ્ક્રિપ્શન તેને એમ જ રાખે છે.
he: הכול פתוח. אחר כך מינוי שומר על זה ככה.
hi: अभी सब कुछ खुला है। उसके बाद सदस्यता इसे ऐसे ही रखती है।
hr: Sve je otvoreno. Poslije to održava pretplata.
hu: Most minden nyitva áll. Utána ezt az előfizetés tartja fenn.
id: Semuanya terbuka. Setelah itu langganan yang menjaganya.
it: È tutto aperto. Un abbonamento lo mantiene così anche dopo.
ja: すべて利用できます。期間後はサブスクリプションで同じ状態が続きます。
kn: ಎಲ್ಲವೂ ಅನ್‌ಲಾಕ್ ಆಗಿದೆ. ನಂತರವೂ ಹಾಗೆಯೇ ಇರಲು ಚಂದಾದಾರಿಕೆ ಬೇಕು.
ko: 모든 기능이 열려 있습니다. 이후에는 구독이 그대로 유지해 줍니다.
ml: എല്ലാം അൺലോക്ക് ചെയ്തിരിക്കുന്നു. പിന്നീടും അങ്ങനെ തുടരാൻ ഒരു സബ്സ്ക്രിപ്ഷൻ വേണം.
mr: सर्व काही अनलॉक आहे. सदस्यता घेतल्यास नंतरही ते तसेच राहते.
ms: Semuanya terbuka. Selepas itu langganan yang mengekalkannya.
nb: Alt er åpent. Etterpå holder et abonnement det slik.
nl: Alles staat open. Daarna houdt een abonnement het zo.
or: ସବୁକିଛି ଅନଲକ୍ ଅଛି। ସଦସ୍ୟତା ନେଲେ ପରେ ବି ଏହା ସେହିପରି ରହିବ।
pa: ਸਭ ਕੁਝ ਅਨਲੌਕ ਹੈ। ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਨਾਲ ਬਾਅਦ ਵਿੱਚ ਵੀ ਇਹ ਇਸੇ ਤਰ੍ਹਾਂ ਰਹਿੰਦਾ ਹੈ।
pl: Wszystko jest otwarte. Potem utrzymuje to subskrypcja.
pt_br: Está tudo liberado. Depois, a assinatura mantém assim.
pt_pt: Está tudo aberto. Depois, a subscrição mantém assim.
ro: Totul este deschis. Apoi, abonamentul îl menține așa.
ru: Сейчас открыто всё. Дальше это сохраняет подписка.
sk: Všetko je otvorené. Potom to udrží predplatné.
sl: Vse je odklenjeno. Z naročnino bo tako ostalo tudi pozneje.
sv: Allt är öppet. Sedan håller en prenumeration det så.
ta: அனைத்தும் திறக்கப்பட்டுள்ளன. அதன் பிறகும் அப்படியே இருக்க ஒரு சந்தா தேவை.
te: అన్నీ అన్‌లాక్ అయ్యాయి. సబ్‌స్క్రిప్షన్ ఉంటే ఆ తర్వాత కూడా అలాగే ఉంటుంది.
th: ตอนนี้เปิดใช้ได้ทั้งหมด หลังจากนั้นการสมัครสมาชิกจะรักษาไว้แบบนี้
tr: Her şey açık. Sonrasında bunu abonelik sürdürür.
uk: Зараз відкрито все. Далі це зберігає передплата.
ur: سب کچھ ان لاک ہے۔ اس کے بعد سبسکرپشن اسے ایسے ہی برقرار رکھتی ہے۔
vi: Hiện mọi thứ đều mở. Sau đó gói đăng ký giữ nguyên như vậy.
zh_hans: 所有功能都已开放。之后由订阅继续保持。
zh_hant: 所有功能都已開放。之後由訂閱繼續保持。

source: Everything stays on this Mac.
ar: كل شيء يبقى على هذا الـ Mac.
bn: সবকিছু এই Mac-এই থাকে।
ca: Tot es queda en aquest Mac.
cs: Všechno zůstává na tomto Macu.
da: Alt bliver på denne Mac.
de: Alles bleibt auf diesem Mac.
el: Τα πάντα μένουν σε αυτό το Mac.
es: Todo se queda en este Mac.
fi: Kaikki pysyy tällä Macilla.
fr: Tout reste sur ce Mac.
gu: બધું આ Mac પર જ રહે છે.
he: הכול נשאר ב-Mac הזה.
hi: सब कुछ इसी Mac पर रहता है।
hr: Sve ostaje na ovom Macu.
hu: Minden ezen a Macen marad.
id: Semuanya tetap di Mac ini.
it: Tutto resta su questo Mac.
ja: すべてこのMacの中だけにあります。
kn: ಎಲ್ಲವೂ ಈ Mac ನಲ್ಲೇ ಉಳಿಯುತ್ತದೆ.
ko: 모든 것이 이 Mac에만 남습니다.
ml: എല്ലാം ഈ Mac-ൽ തന്നെ തുടരും.
mr: सर्व काही या Mac वरच राहते.
ms: Semuanya kekal pada Mac ini.
nb: Alt blir på denne Macen.
nl: Alles blijft op deze Mac.
or: ସବୁକିଛି ଏହି Mac ରେ ହିଁ ରହେ।
pa: ਸਭ ਕੁਝ ਇਸ Mac ’ਤੇ ਹੀ ਰਹਿੰਦਾ ਹੈ।
pl: Wszystko zostaje na tym Macu.
pt_br: Tudo fica neste Mac.
pt_pt: Tudo fica neste Mac.
ro: Totul rămâne pe acest Mac.
ru: Всё остаётся на этом Mac.
sk: Všetko zostáva na tomto Macu.
sl: Vse ostane v tem Macu.
sv: Allt stannar på den här datorn.
ta: அனைத்தும் இந்த Mac-இலேயே இருக்கும்.
te: అన్నీ ఈ Macలోనే ఉంటాయి.
th: ทุกอย่างอยู่บน Mac เครื่องนี้
tr: Her şey bu Mac’te kalır.
uk: Усе лишається на цьому Mac.
ur: سب کچھ اسی Mac پر رہتا ہے۔
vi: Mọi thứ đều ở lại máy Mac này.
zh_hans: 一切都留在这台 Mac 上。
zh_hant: 一切都留在這部 Mac 上。

source: Export
ar: تصدير
bn: এক্সপোর্ট
ca: Exporta
cs: Exportovat
da: Eksporter
de: Exportieren
el: Εξαγωγή
es: Exportar
fi: Vie
fr: Exporter
gu: એક્સપોર્ટ
he: ייצוא
hi: निर्यात
hr: Izvezi
hu: Exportálás
id: Ekspor
it: Esporta
ja: 書き出す
kn: ರಫ್ತು ಮಾಡಿ
ko: 내보내기
ml: എക്സ്പോർട്ട് ചെയ്യുക
mr: एक्सपोर्ट
ms: Eksport
nb: Eksporter
nl: Exporteer
or: ଏକ୍ସପୋର୍ଟ
pa: ਐਕਸਪੋਰਟ ਕਰੋ
pl: Eksportuj
pt_br: Exportar
pt_pt: Exportar
ro: Exportă
ru: Экспорт
sk: Exportovať
sl: Izvozi
sv: Exportera
ta: ஏற்றுமதி
te: ఎగుమతి
th: ส่งออก
tr: Dışa aktar
uk: Експорт
ur: ایکسپورٹ
vi: Xuất
zh_hans: 导出
zh_hant: 輸出

source: Export History…
ar: تصدير السجل…
bn: ইতিহাস এক্সপোর্ট করুন…
ca: Exporta l’historial…
cs: Exportovat historii…
da: Eksporter historik…
de: Verlauf exportieren …
el: Εξαγωγή ιστορικού…
es: Exportar el historial…
fi: Vie historia…
fr: Exporter l’historique…
gu: ઇતિહાસ એક્સપોર્ટ કરો…
he: ייצוא ההיסטוריה…
hi: इतिहास निर्यात करें…
hr: Izvezi povijest…
hu: Előzmények exportálása…
id: Ekspor riwayat…
it: Esporta la cronologia…
ja: 履歴を書き出す…
kn: ಇತಿಹಾಸ ರಫ್ತು ಮಾಡಿ…
ko: 기록 내보내기…
ml: ചരിത്രം എക്സ്പോർട്ട് ചെയ്യുക…
mr: इतिहास एक्सपोर्ट करा…
ms: Eksport sejarah…
nb: Eksporter historikk…
nl: Exporteer geschiedenis…
or: ଇତିହାସ ଏକ୍ସପୋର୍ଟ କରନ୍ତୁ…
pa: ਇਤਿਹਾਸ ਐਕਸਪੋਰਟ ਕਰੋ…
pl: Eksportuj historię…
pt_br: Exportar o histórico…
pt_pt: Exportar o histórico…
ro: Exportă istoricul…
ru: Экспортировать историю…
sk: Exportovať históriu…
sl: Izvozi zgodovino…
sv: Exportera historik…
ta: வரலாற்றை ஏற்றுமதி செய்…
te: చరిత్రను ఎగుమతి చేయి…
th: ส่งออกประวัติ…
tr: Geçmişi dışa aktar…
uk: Експортувати історію…
ur: ہسٹری ایکسپورٹ کریں…
vi: Xuất lịch sử…
zh_hans: 导出历史记录…
zh_hant: 輸出記錄…

source: Favourite
ar: مفضل
bn: পছন্দসই
ca: Preferit
cs: Oblíbené
da: Favorit
de: Favorit
el: Αγαπημένο
es: Favorito
fi: Suosikki
fr: Favori
gu: મનપસંદ
he: מועדף
hi: पसंदीदा
hr: Favorit
hu: Kedvenc
id: Favorit
it: Preferito
ja: お気に入り
kn: ಮೆಚ್ಚಿನದು
ko: 즐겨찾기
ml: പ്രിയപ്പെട്ടത്
mr: आवडते
ms: Kegemaran
nb: Favoritt
nl: Favoriet
or: ପସନ୍ଦିତ
pa: ਮਨਪਸੰਦ
pl: Ulubione
pt_br: Favorito
pt_pt: Favorito
ro: Favorit
ru: Избранное
sk: Obľúbené
sl: Priljubljeno
sv: Favorit
ta: பிடித்தது
te: ఇష్టమైనది
th: รายการโปรด
tr: Favori
uk: Обране
ur: پسندیدہ
vi: Yêu thích
zh_hans: 收藏
zh_hant: 喜好項目

source: Favourites
ar: المفضلة
bn: পছন্দসই
ca: Preferits
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
fi: Suosikit
fr: Favoris
gu: મનપસંદ
he: מועדפים
hi: पसंदीदा
hr: Favoriti
hu: Kedvencek
id: Favorit
it: Preferiti
ja: お気に入り
kn: ಮೆಚ್ಚಿನವುಗಳು
ko: 즐겨찾기
ml: പ്രിയപ്പെട്ടവ
mr: आवडते
ms: Kegemaran
nb: Favoritter
nl: Favorieten
or: ପସନ୍ଦିତ
pa: ਮਨਪਸੰਦ
pl: Ulubione
pt_br: Favoritos
pt_pt: Favoritos
ro: Favorite
ru: Избранное
sk: Obľúbené
sl: Priljubljeno
sv: Favoriter
ta: பிடித்தவை
te: ఇష్టమైనవి
th: รายการโปรด
tr: Favoriler
uk: Обране
ur: پسندیدہ
vi: Mục yêu thích
zh_hans: 收藏
zh_hant: 喜好項目

source: Favourites and clips on a pinboard are never removed.
ar: لا تُحذف المفضلة ولا العناصر الموجودة على لوحة أبدًا.
bn: পছন্দসই এবং পিনবোর্ডে থাকা ক্লিপ কখনো সরানো হয় না।
ca: Els preferits i els elements d’un tauler no s’eliminen mai.
cs: Oblíbené položky a položky na nástěnce se nikdy nemažou.
da: Favoritter og emner på en opslagstavle bliver aldrig slettet.
de: Favoriten und Einträge auf einer Pinnwand werden nie entfernt.
el: Τα αγαπημένα και τα στοιχεία σε πίνακα δεν διαγράφονται ποτέ.
es: Los favoritos y los elementos de un tablero nunca se eliminan.
fi: Suosikkeja ja taululla olevia kohteita ei poisteta koskaan.
fr: Les favoris et les éléments épinglés ne sont jamais supprimés.
gu: મનપસંદ અને પિનબોર્ડ પરની ક્લિપ ક્યારેય દૂર કરવામાં આવતી નથી.
he: מועדפים ופריטים על לוח לעולם אינם נמחקים.
hi: पसंदीदा और बोर्ड पर रखी चीज़ें कभी नहीं हटतीं।
hr: Favoriti i stavke na ploči nikad se ne brišu.
hu: A kedvencek és a táblán lévő elemek soha nem törlődnek.
id: Favorit dan item di papan tidak pernah dihapus.
it: I preferiti e gli elementi su una bacheca non vengono mai rimossi.
ja: お気に入りとボード上の項目が削除されることはありません。
kn: ಮೆಚ್ಚಿನವುಗಳು ಮತ್ತು ಪಿನ್‌ಬೋರ್ಡ್‌ನಲ್ಲಿರುವ ಕ್ಲಿಪ್‌ಗಳನ್ನು ಎಂದಿಗೂ ತೆಗೆದುಹಾಕಲಾಗುವುದಿಲ್ಲ.
ko: 즐겨찾기와 보드에 있는 항목은 삭제되지 않습니다.
ml: പ്രിയപ്പെട്ടവയും പിൻബോർഡിലെ ക്ലിപ്പുകളും ഒരിക്കലും നീക്കം ചെയ്യില്ല.
mr: आवडते आणि पिनबोर्डवरील क्लिप्स कधीही काढून टाकल्या जात नाहीत.
ms: Kegemaran dan item pada papan tidak pernah dipadam.
nb: Favoritter og objekter på en oppslagstavle slettes aldri.
nl: Favorieten en items op een prikbord worden nooit verwijderd.
or: ପସନ୍ଦିତ ଏବଂ ପିନବୋର୍ଡରେ ଥିବା କ୍ଲିପ୍ କେବେ ବି କାଢ଼ି ଦିଆଯାଏ ନାହିଁ।
pa: ਮਨਪਸੰਦ ਅਤੇ ਪਿੰਨਬੋਰਡ ’ਤੇ ਰੱਖੀਆਂ ਕਲਿੱਪਾਂ ਕਦੇ ਨਹੀਂ ਹਟਾਈਆਂ ਜਾਂਦੀਆਂ।
pl: Ulubione i wpisy na tablicy nigdy nie są usuwane.
pt_br: Favoritos e itens em um quadro nunca são removidos.
pt_pt: Os favoritos e os itens num quadro nunca são removidos.
ro: Favoritele și elementele de pe un panou nu sunt șterse niciodată.
ru: Избранное и записи на досках не удаляются никогда.
sk: Obľúbené položky a položky na nástenke sa nikdy nemažú.
sl: Priljubljeni vnosi in vnosi na tablah se nikoli ne odstranijo.
sv: Favoriter och objekt på en anslagstavla tas aldrig bort.
ta: பிடித்தவையும் பின்போர்டில் உள்ள கிளிப்களும் ஒருபோதும் அகற்றப்படாது.
te: ఇష్టమైనవి, పిన్‌బోర్డ్‌లోని క్లిప్‌లు ఎప్పటికీ తీసివేయబడవు.
th: รายการโปรดและรายการบนบอร์ดจะไม่ถูกลบเลย
tr: Favoriler ve bir panodaki öğeler asla silinmez.
uk: Обране та записи на дошках не вилучаються ніколи.
ur: پسندیدہ اور پن بورڈ پر موجود کلپس کبھی نہیں ہٹائے جاتے۔
vi: Mục yêu thích và mục trên bảng ghim không bao giờ bị xoá.
zh_hans: 收藏和板上的条目永远不会被删除。
zh_hant: 喜好項目和看板上的項目永遠不會被刪除。

source: Finder Extensions…
ar: إضافات Finder…
bn: Finder এক্সটেনশন…
ca: Extensions del Finder…
cs: Rozšíření Finderu…
da: Finder-udvidelser…
de: Finder-Erweiterungen…
el: Επεκτάσεις Finder…
es: Extensiones del Finder…
fi: Finder-laajennukset…
fr: Extensions du Finder…
gu: Finder એક્સ્ટેન્શન…
he: הרחבות Finder…
hi: Finder एक्सटेंशन…
hr: Proširenja Findera…
hu: Finder-bővítmények…
id: Ekstensi Finder…
it: Estensioni del Finder…
ja: Finder機能拡張…
kn: Finder ವಿಸ್ತರಣೆಗಳು…
ko: Finder 확장 프로그램…
ml: Finder എക്സ്റ്റൻഷനുകൾ…
mr: Finder एक्सटेंशन्स…
ms: Sambungan Finder…
nb: Finder-utvidelser…
nl: Finder-extensies…
or: Finder ଏକ୍ସଟେନସନ୍…
pa: Finder ਐਕਸਟੈਂਸ਼ਨ…
pl: Rozszerzenia Findera…
pt_br: Extensões do Finder…
pt_pt: Extensões do Finder…
ro: Extensii Finder…
ru: Расширения Finder…
sk: Rozšírenia Findera…
sl: Razširitve za Finder…
sv: Finder-tillägg…
ta: Finder நீட்டிப்புகள்…
te: Finder ఎక్స్‌టెన్షన్‌లు…
th: ส่วนขยาย Finder…
tr: Finder Uzantıları…
uk: Розширення Finder…
ur: Finder ایکسٹینشنز…
vi: Tiện ích Finder…
zh_hans: 访达扩展…
zh_hant: Finder 延伸功能…

source: Floating palette at the cursor; pick a clip and press ⌘V
ar: لوحة عائمة عند المؤشر: اختر عنصرًا ثم اضغط ⌘V
bn: কার্সরের কাছে ভাসমান প্যালেট; একটি ক্লিপ বেছে নিয়ে ⌘V চাপুন
ca: Paleta flotant al cursor: tria un element i prem ⌘V
cs: Plovoucí paleta u kurzoru: vyberte položku a stiskněte ⌘V
da: Svævende palet ved markøren: vælg et emne, og tryk på ⌘V
de: Schwebende Palette am Zeiger: Eintrag wählen und ⌘V drücken
el: Αιωρούμενη παλέτα στον δείκτη: διαλέξτε στοιχείο και πατήστε ⌘V
es: Paleta flotante en el cursor: elige un elemento y pulsa ⌘V
fi: Kelluva paletti osoittimen kohdalla: valitse kohde ja paina ⌘V
fr: Palette flottante au curseur : choisissez un élément et faites ⌘V
gu: કર્સર પાસે તરતી પૅલેટ; ક્લિપ પસંદ કરો અને ⌘V દબાવો
he: לוח צף ליד הסמן: בחרו פריט ולחצו ⌘V
hi: कर्सर के पास तैरता पैलेट: कोई चीज़ चुनें और ⌘V दबाएँ
hr: Plutajuća paleta kraj pokazivača: odaberite stavku i pritisnite ⌘V
hu: Lebegő paletta a kurzornál: válasszon egy elemet, és nyomja meg a ⌘V-t
id: Palet mengambang di kursor: pilih item lalu tekan ⌘V
it: Palette mobile sul cursore: scegli un elemento e premi ⌘V
ja: カーソル位置に浮かぶパレット。項目を選んで⌘Vを押します
kn: ಕರ್ಸರ್ ಬಳಿ ತೇಲುವ ಪ್ಯಾಲೆಟ್; ಕ್ಲಿಪ್ ಆಯ್ಕೆಮಾಡಿ ಮತ್ತು ⌘V ಒತ್ತಿ
ko: 커서 위치에 뜨는 팔레트. 항목을 고르고 ⌘V를 누르세요
ml: കഴ്സറിനരികിൽ പൊങ്ങിക്കിടക്കുന്ന പാലറ്റ്; ഒരു ക്ലിപ്പ് തിരഞ്ഞെടുത്ത് ⌘V അമർത്തുക
mr: कर्सरजवळ तरंगणारे पॅलेट; क्लिप निवडा आणि ⌘V दाबा
ms: Palet terapung di kursor: pilih item dan tekan ⌘V
nb: Flytende palett ved markøren: velg et objekt og trykk ⌘V
nl: Zwevend palet bij de cursor: kies een item en druk op ⌘V
or: କର୍ସର୍ ପାଖରେ ଭାସମାନ ପ୍ୟାଲେଟ୍; ଏକ କ୍ଲିପ୍ ବାଛି ⌘V ଦବାନ୍ତୁ
pa: ਕਰਸਰ ’ਤੇ ਤੈਰਦਾ ਪੈਲੇਟ; ਕੋਈ ਕਲਿੱਪ ਚੁਣੋ ਅਤੇ ⌘V ਦਬਾਓ
pl: Pływająca paleta przy kursorze: wybierz wpis i naciśnij ⌘V
pt_br: Paleta flutuante no cursor: escolha um item e aperte ⌘V
pt_pt: Paleta flutuante junto ao cursor: escolha um item e prima ⌘V
ro: Paletă plutitoare lângă cursor: alegeți un element și apăsați ⌘V
ru: Плавающая палитра у курсора: выберите запись и нажмите ⌘V
sk: Plávajúca paleta pri kurzore: vyberte položku a stlačte ⌘V
sl: Plavajoča paleta pri kazalcu; izberite vnos in pritisnite ⌘V
sv: Svävande palett vid pekaren: välj ett objekt och tryck på ⌘V
ta: கர்சரில் மிதக்கும் பேலட்; ஒரு கிளிப்பைத் தேர்ந்தெடுத்து ⌘V அழுத்தவும்
te: కర్సర్ వద్ద ఫ్లోటింగ్ పాలెట్; ఒక క్లిప్‌ను ఎంచుకుని ⌘V నొక్కండి
th: จานลอยตรงตำแหน่งเคอร์เซอร์ เลือกรายการแล้วกด ⌘V
tr: İmlecin yanında beliren palet: bir öğe seçin ve ⌘V’ye basın
uk: Плаваюча палітра біля курсора: виберіть запис і натисніть ⌘V
ur: کرسر پر تیرتا پیلیٹ؛ کوئی کلپ منتخب کریں اور ⌘V دبائیں
vi: Bảng nổi ngay tại con trỏ: chọn một mục rồi nhấn ⌘V
zh_hans: 光标处的浮动面板：选一个条目，然后按 ⌘V
zh_hant: 游標處的浮動面板：選一個項目，然後按 ⌘V

source: Follows your macOS appearance setting.
ar: يتبع إعداد المظهر في macOS.
bn: আপনার macOS-এর চেহারার সেটিং অনুসরণ করে।
ca: Segueix l’ajust d’aspecte del macOS.
cs: Řídí se nastavením vzhledu v macOS.
da: Følger indstillingen for udseende i macOS.
de: Folgt dem Erscheinungsbild von macOS.
el: Ακολουθεί τη ρύθμιση εμφάνισης του macOS.
es: Sigue el ajuste de apariencia de macOS.
fi: Seuraa macOS:n ulkoasuasetusta.
fr: Suit le réglage d’apparence de macOS.
gu: તમારા macOS દેખાવ સેટિંગને અનુસરે છે.
he: עוקב אחר הגדרת המראה של macOS.
hi: macOS की रूप सेटिंग का पालन करता है।
hr: Prati postavku izgleda u macOS-u.
hu: A macOS megjelenési beállítását követi.
id: Mengikuti pengaturan tampilan macOS.
it: Segue l’impostazione dell’aspetto di macOS.
ja: macOSの外観設定に従います。
kn: ನಿಮ್ಮ macOS ಗೋಚರತೆ ಸೆಟ್ಟಿಂಗ್ ಅನ್ನು ಅನುಸರಿಸುತ್ತದೆ.
ko: macOS 외관 설정을 따릅니다.
ml: നിങ്ങളുടെ macOS രൂപഭാവ ക്രമീകരണം പിന്തുടരുന്നു.
mr: तुमच्या macOS स्वरूप सेटिंगनुसार बदलते.
ms: Mengikut tetapan penampilan macOS.
nb: Følger utseendeinnstillingen i macOS.
nl: Volgt de weergave-instelling van macOS.
or: ଆପଣଙ୍କ macOS ରୂପ ସେଟିଂ ଅନୁସରଣ କରେ।
pa: ਤੁਹਾਡੀ macOS ਦਿੱਖ ਸੈਟਿੰਗ ਦੀ ਪਾਲਣਾ ਕਰਦਾ ਹੈ।
pl: Podąża za ustawieniem wyglądu macOS.
pt_br: Segue o ajuste de aparência do macOS.
pt_pt: Segue a definição de aspeto do macOS.
ro: Urmează configurarea de aspect din macOS.
ru: Следует настройке оформления macOS.
sk: Riadi sa nastavením vzhľadu v macOS.
sl: Sledi nastavitvi videza v macOS.
sv: Följer utseendeinställningen i macOS.
ta: உங்கள் macOS தோற்ற அமைப்பைப் பின்பற்றும்.
te: మీ macOS రూపం సెట్టింగ్‌ను అనుసరిస్తుంది.
th: ตามการตั้งค่าลักษณะของ macOS
tr: macOS görünüm ayarınızı izler.
uk: Відповідає налаштуванню вигляду macOS.
ur: آپ کی macOS ظاہری شکل کی سیٹنگ کے مطابق۔
vi: Theo cài đặt giao diện của macOS.
zh_hans: 跟随 macOS 的外观设置。
zh_hant: 跟隨 macOS 的外觀設定。

source: Format
ar: الصيغة
bn: ফরম্যাট
cs: Formát
el: Μορφή
es: Formato
fi: Muoto
gu: ફોર્મેટ
he: תבנית
hi: प्रारूप
hu: Formátum
it: Formato
ja: フォーマット
kn: ಫಾರ್ಮ್ಯಾಟ್
ko: 포맷
ml: ഫോർമാറ്റ്
mr: फॉरमॅट
nl: Structuur
or: ଫର୍ମାଟ୍
pa: ਫ਼ਾਰਮੈਟ
pt_br: Formato
pt_pt: Formato
ru: Формат
sk: Formát
sl: Oblika
ta: வடிவம்
te: ఫార్మాట్
th: รูปแบบ
tr: Biçim
uk: Формат
ur: فارمیٹ
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

source: Function: %@
ar: دالة: %@
bn: ফাংশন: %@
ca: Funció: %@
cs: Funkce: %@
da: Funktion: %@
de: Funktion: %@
el: Συνάρτηση: %@
es: Función: %@
fi: Funktio: %@
fr: Fonction : %@
gu: ફંક્શન: %@
he: פונקציה: %@
hi: फ़ंक्शन: %@
hr: Funkcija: %@
hu: Függvény: %@
id: Fungsi: %@
it: Funzione: %@
ja: 関数: %@
kn: ಫಂಕ್ಷನ್: %@
ko: 함수: %@
ml: ഫംഗ്ഷൻ: %@
mr: फंक्शन: %@
ms: Fungsi: %@
nb: Funksjon: %@
nl: Functie: %@
or: ଫଙ୍କସନ୍: %@
pa: ਫੰਕਸ਼ਨ: %@
pl: Funkcja: %@
pt_br: Função: %@
pt_pt: Função: %@
ro: Funcție: %@
ru: Функция: %@
sk: Funkcia: %@
sl: Funkcija: %@
sv: Funktion: %@
ta: ஃபங்ஷன்: %@
te: ఫంక్షన్: %@
th: ฟังก์ชัน: %@
tr: İşlev: %@
uk: Функція: %@
ur: فنکشن: %@
vi: Hàm: %@
zh_hans: 函数：%@
zh_hant: 函式：%@

source: General
ar: عام
bn: সাধারণ
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleiset
fr: Général
gu: સામાન્ય
he: כללי
hi: सामान्य
hr: Općenito
hu: Általános
id: Umum
it: Generali
ja: 一般
kn: ಸಾಮಾನ್ಯ
ko: 일반
ml: പൊതുവായത്
mr: सामान्य
ms: Umum
nb: Generelt
nl: Algemeen
or: ସାଧାରଣ
pa: ਆਮ
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru: Основные
sk: Všeobecné
sl: Splošno
sv: Allmänt
ta: பொது
te: సాధారణం
th: ทั่วไป
tr: Genel
uk: Загальні
ur: عمومی
vi: Chung
zh_hans: 通用
zh_hant: 一般

source: Graphite
ar: جرافيت
bn: গ্রাফাইট
ca: Grafit
cs: Grafit
da: Grafit
de: Graphit
el: Γραφίτης
es: Grafito
fi: Grafiitti
gu: ગ્રેફાઇટ
he: גרפיט
hi: ग्रेफ़ाइट
hr: Grafit
hu: Grafit
id: Grafit
it: Grafite
ja: グラファイト
kn: ಗ್ರಾಫೈಟ್
ko: 그래파이트
ml: ഗ്രാഫൈറ്റ്
mr: ग्रॅफाइट
ms: Grafit
nb: Grafitt
nl: Grafiet
or: ଗ୍ରାଫାଇଟ୍
pa: ਗ੍ਰੇਫ਼ਾਈਟ
pl: Grafit
pt_br: Grafite
pt_pt: Grafite
ro: Grafit
ru: Графит
sk: Grafit
sl: Grafit
sv: Grafit
ta: கிராஃபைட்
te: గ్రాఫైట్
th: กราไฟต์
tr: Grafit
uk: Графіт
ur: گریفائٹ
vi: Than chì
zh_hans: 石墨
zh_hant: 石墨

source: Green
ar: أخضر
bn: সবুজ
ca: Verd
cs: Zelená
da: Grøn
de: Grün
el: Πράσινο
es: Verde
fi: Vihreä
fr: Vert
gu: લીલો
he: ירוק
hi: हरा
hr: Zelena
hu: Zöld
id: Hijau
it: Verde
ja: 緑
kn: ಹಸಿರು
ko: 초록색
ml: പച്ച
mr: हिरवा
ms: Hijau
nb: Grønn
nl: Groen
or: ସବୁଜ
pa: ਹਰਾ
pl: Zielony
pt_br: Verde
pt_pt: Verde
ro: Verde
ru: Зелёный
sk: Zelená
sl: Zelena
sv: Grön
ta: பச்சை
te: ఆకుపచ్చ
th: เขียว
tr: Yeşil
uk: Зелений
ur: سبز
vi: Xanh lá
zh_hans: 绿色
zh_hant: 綠色
